awscli
berkeley-db
binutils
bison
brotli
bzip2
ca-certificates
curl
expat
fontconfig
freetype
gcc
gcc@11
gdbm
gettext
ghostscript
glib
glibc
gmp
groff
helm
icu4c
isl
jasper
jbig2dec
jpeg-turbo
k9s
krb5
kubernetes-cli
libcap
libffi
libidn
libidn2
libmpc
libnghttp2
libnsl
libpng
libssh2
libtiff
libtirpc
libunistring
libxcrypt
libxml2
libyaml
linux-headers@5.15
little-cms2
lua
lz4
m4
mpdecimal
mpfr
ncurses
netpbm
onedrive
openjpeg
openldap
openssl@1.1
pcre
perl
psutils
python@3.10
readline
rtmpdump
ruby
six
sqlite
systemd
uchardet
unzip
util-linux
vim
wget
xz
zlib
zstd
