ansible
aws-iam-authenticator
awscli
bat
berkeley-db@5
binutils
boxes
brotli
btop
bzip2
c-ares
ca-certificates
certifi
cffi
cowsay
cryptography
dialog
eksctl
expat
forgit
freetype
fzf
gcc
gettext
gh
giflib
glab
gmp
gperf
helm
icu4c
imlib2
isl
jpeg-turbo
jsonlint
k9s
krb5
kubernetes-cli
libcaca
libedit
libffi
libgcrypt
libgit2
libgpg-error
libice
libmpc
libnghttp2
libnsl
libpng
libsm
libssh2
libtermkey
libtiff
libtirpc
libunistring
libuv
libvterm
libx11
libxau
libxcb
libxcrypt
libxdmcp
libxext
libxml2
libxmu
libxslt
libxt
libyaml
lolcat
lua
luajit
luv
lz4
mandoc
minikube
molecule
mpdecimal
mpfr
msgpack
ncurses
neovim
node
nvi
oniguruma
openssl@3
pcre2
pipenv
pipx
pycparser
python@3.11
python@3.12
ranger
readline
ripgrep
ruby
sl
sqlite
toilet
tree-sitter
unibilium
unzip
xclip
xorgproto
xsel
xz
yamllint
yarn
zlib
zstd
